<?php include('components/headerLanding.php'); ?>
<section class="banner-section" style="background: url('./img/slider/b-bg.jpg') no-repeat; background-position: center; background-size: cover;">
    <div class="container">
        <div class="header-title text-center">
            <h2 class="title">Политика конфиденциальности</h2>
            <span class="sub-title">Главная &gt; <span>Политика конфиденциальности</span></span>
        </div> <!-- header-title -->
    </div>
</section>
<section class="blog-section">
    <div class="container">
        <div class="row">
            <div class="col-xs-12">
                <div class="blog-wrapper wow fadeInDown animated animated" data-wow-delay="0.4s" style="visibility: visible; animation-delay: 0.4s; animation-name: fadeInDown;">
                    <h3>Политика конфиденциальности</h3>
                    <div align="right">
                        <ul class="information">
                            <li><i class="fa fa-clock-o" aria-hidden="true"></i> Дата последнего изменения: 30 января 2019 г. </li>

                        </ul>
                    </div>
                    <hr>
                    <div class="desc">
                        <p style="color: #000000">
                        
Конфиденциальность и защита персональной информации
1. Предоставление информации Клиентом:

1.1. При регистрации на Сайте Клиент предоставляет следующую информацию: Фамилия, Имя, адрес проживания, адрес электронной почты, пароль для доступа к Сайту.

2. Использование информации предоставленной Клиентом и получаемой Компанией.

2.1 Компания использует информацию:

для регистрации Клиента на Сайте;
для выполнения своих обязательств перед Клиентом;
для оценки и анализа работы Сайта;
для определения победителя в акциях, проводимых Компанией.
2.2. Компания вправе направлять Клиенту сообщения рекламно-информационного характера.

3. Разглашение информации, полученной Компанией:

3.1. Компания обязуется не разглашать полученную от Клиента информацию. Не считается нарушением предоставление Компанией информации агентам и третьим лицам, действующим на основании договора с Компанией, для исполнения обязательств перед Клиентом.

3.2. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.

4. Компания вправе использовать технологию "cookies". "Cookies" не содержат конфиденциальную информацию и не передаются третьим лицам.

5. Компания получает информацию об ip-адресе клиента. Данная информация не используется для установления личности посетителя.

6. Компания не несет ответственности за сведения, предоставленные Клиентом на Сайте в общедоступной форме.

В связи с участившимися случаями мошенничества в сети Интернет, ниже мы приводим некоторые рекомендации, которые помогут Вам обеспечить безопасность Вашей конфиденциальной информации:

не передавайте такую конфиденциальную информацию как Ваш логин и пароль посторонним лицам;
не отвечайте на электронные письма, которые запрашивают Вашу конфиденциальную информацию.
Cookies
Cookies — небольшой фрагмент данных, отправляемый веб-сервером для хранения на компьютере пользователя в виде файла, чтобы при следующем Вашем обращении веб-сайт мог извлечь эту информацию. Этот файл каждый раз пересылается веб-серверу в http-запросе при попытке открыть страницу соответствующего сайта. Cookies могут использоваться на некоторых страницах нашего сайта, чтобы предоставить Вам более быстрый и удобный доступ. Если Вы не желаете получать Cookies, то большинство веб-браузеров позволят Вам их отклонить, в то же время позволяя Вам посещать наш сайт без каких-либо ограничений. Cookies не используются для идентификации посетителей нашего сайта.
                        </p>
                    </div>
                    <div class="link-button wow fadeInUp animated animated animated" data-wow-delay="0.3s" style="visibility: visible; animation-delay: 0.3s; animation-name: fadeInUp; text-align: center;">
                        <a style="white-space:normal;" href="#" class="btn btn-primary"><i class="fa fa-hand-o-right" aria-hidden="true"></i> Инвестировать прямо сейчас</a>
                        <a href="business_model.php" class="btn btn-default"><i class="fa fa-file-text-o" aria-hidden="true"></i> Читать нашу бизнес-модель</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

</div>
<?php include('components/footerLanding.php'); ?>