<?php include('components/headerLanding.php'); ?>
<style>
    @media only screen and (max-width: 767px) {
      .blogSingle-page .blog-section .blog-wrapper p {
        font-size: 16px;
        line-height: 27px; }
        .blogSingle-page .blog-section .blog-wrapper p span {
          font-size: 16px!important;
          line-height: 27px!important; } }
</style>
<section class="banner-section">
    <div class="container">
        <div class="header-title text-center">
            <h2 class="title">Клиентское соглашение</h2>
            <span class="sub-title">Главная &gt; <span>Клиентское соглашение</span></span>
        </div> <!-- header-title -->
    </div>
</section>
<section class="blog-section">
    <div class="container">
        <div class="row">
            <div class="col-xs-12">
                <div class="blog-wrapper wow fadeInDown animated animated" data-wow-delay="0.4s" style="visibility: visible; animation-delay: 0.4s; animation-name: fadeInDown;">
                    <h3>Клиентское соглашение</h3>
                    <div align="right">
                        <ul class="information">
                            <li><i class="fa fa-clock-o" aria-hidden="true"></i> Дата последнего изменения: 30 января 2019 г. </li>

                        </ul>
                    </div>
                    <hr>
                    <div class="desc">
                        <span style="color: #000000;">Перед регистрацией в компании AirSolutions Group, администрация компании настоятельно рекомендует прочесть нижеприведенный документ. В нем описаны все основные, обязательные к исполнению обеими сторонами правила, права и обязанности, а также условия взаимодействия клиента с инвестиционным проектом компании AirSolutions Group. Регистрируйтесь в проекте компании AirSolutions Group только при условии безоговорочного принятия всех описанных ниже положений.</span><br><br>
                        <span style="color: #000000;"><em>Клиент — лицо, которое полностью согласилось с условиями действующего соглашения, своевременно прошедшее регистрацию на сайте airsolutionsgroup.club.</em></span><br><br>
                        <span style="color: #000000;"><em>Проект — web-ресурс, расположенный по адресу http://airsolutionsgroup.club, https://airsolutionsgroup.club.</em></span>
                        <p></p>
                        <p><span style="color: #000000;">
                                <strong1>1. Право на создание аккаунта в рамках инвестиционного проекта AirSolutions Group имеют все физические лица, не относящиеся к следующим категориям:</strong1>
                            </span></p>
                        <p><span style="color: #000000;">1.1 Несовершеннолетние лица (в соответствии с законодательством страны проживания);</span></p>
                        <p><span style="color: #000000;">1.2 Лица, признанные на основании медицинского заключения недееспособными;</span></p>
                        <p><span style="color: #000000;">2. Ответственность за принятие решения присоединиться к проекту компании AirSolutions Group, за все свои действия в рамках проекта (соблюдение / не соблюдение правил, финансовые операции и т.п.) и их последствия лежит целиком на самом клиенте.</span></p>
                        <p><span style="color: #000000;">
                                <strong1>3. Права и обязанности клиента проекта компании AirSolutions Group:</strong1>
                            </span></p>
                        <p><span style="color: #000000;">3.1 Каждый клиент проекта в равной степени с другими такими же клиентами имеет право пользоваться всеми услугами, предоставляемыми ему проектом компании AirSolutions Group: пользоваться личным кабинетом на сайте проекта, инвестировать средства и получать доход согласно условиям инвестиционного плана, пользоваться бонусами реферальной программы проекта, обращаться за помощью в службу поддержки проекта.</span></p>
                        <p><span style="color: #000000;">3.2 Клиент имеет право создавать и управлять аккаунтами в рамках проекта. Если администрацией проекта будет установлен факт того, что клиент будет управлять нескольким аккаунтами, связанными реферальной программой, то все его аккаунты будут незамедлительно заблокированы, а имеющиеся средства перейдут в распоряжение компании, как выплата морального вреда за мошенничество в её отношении.</span></p>
                        <p><span style="color: #000000;">3.3 Клиент обязуется обеспечивать полную конфиденциальность любой информации, полученной от администрации компании.</span></p>
                        <p><span style="color: #000000;">3.4 Клиент обязуется не разглашать свои регистрационные данные третьим лицам. В случае, если клиент предоставил свой пароль доступа третьим лицам, что привело в дальнейшем ко взлому аккаунта и потере средств, ответственность лежит только на нем самом.</span></p>
                        <p><span style="color: #000000;">3.5 Клиент обязуется обеспечивать надежную защиту своему компьютеру, планшету, смартфону и любому другому устройству, с которого осуществляет доступ к своему аккаунту. В случае кражи средств у клиента в виду отсутствия надлежащей защиты, компания AirSolutions Group ответственности за это не несет.</span></p>
                        <p><span style="color: #000000;">3.6 Клиент самостоятельно принимает решение о выборе инвестиционного плана, вкладываемой в проект суммы и осознает, что всякое инвестирование сопряжено с определенными рисками, а потому при любом результате не станет предъявлять претензий компании AirSolutions Group.</span></p>
                        <p><span style="color: #000000;">3.7 Клиенту рекомендуется осуществлять периодический доступ к своему аккаунту в период действия инвестиционного плана для мониторинга безопасности своего аккаунта. В случае, если Вы обнаружите следы несанкционированного доступа к Вашему аккаунту, проведение финансовых операций, осуществленных без вашего ведома и т.п. немедленно обратитесь в службу поддержки компании или напрямую в администрацию.</span></p>
                        <p><span style="color: #000000;">3.8 Клиент обязан соблюдать установленные правила, регламенты и рекомендации по вводу и выводу денежных средств, которые описаны в его личном кабинете. В случае не соблюдения данных условий, Клиент не имеет права предъявлять претензии и требовать от компании AirSolutions Group материальной компенсации, если по причине данных условий, результат участия клиента в проекте не будет соответствовать ожидаемому результату.</span></p>
                        <p><span style="color: #000000;">3.9 Клиент обязан соблюдать установленные правила в полной мере. В случае нарушения любого из положений данного документа, компания AirSolutions Group вправе прекратить сотрудничество с данным клиентом в одностороннем порядке.</span></p>
                        <p><span style="color: #000000;">
                                <strong1>4. Права и обязанности администрации проекта компании AirSolutions Group:</strong1>
                            </span></p>
                        <p><span style="color: #000000;">4.1 Компания AirSolutionsGroup гарантирует своим клиентам предоставление всех заявленных услуг, в полном объеме и согласно указанным условиям.</span></p>
                        <p><span style="color: #000000;">4.2 Компания AirSolutions Group обязуется обеспечивать работоспособность своего инвестиционного проекта, оказывать консультационную поддержку клиентам проекта, своевременно устранять любые технические неполадки, вызвавшие затруднения работы клиента с сайтом проекта.</span></p>
                        <p><span style="color: #000000;">4.3 Компания AirSolutionsGroup гарантирует своим клиентам максимальный уровень защиты их личных данных и вкладываемых финансовых средств.</span></p>
                        <p><span style="color: #000000;">4.4 Компания AirSolutions Group обязуется обеспечивать полную конфиденциальность личной информации клиента проекта, полученной при регистрации, а также за весь период участия клиента в проекте.</span></p>
                        <p><span style="color: #000000;">4.5 В случае выявления фактов мошенничества со стороны клиента (попытки взлома аккаунтов других клиентов, представление себя в качестве сотрудника AirSolutions Group для привлечения новых клиентов по реферальной программе и др.) или нарушения любого из пунктов данного документа, администрация AirSolutions Group имеет полное право в одностороннем порядке прекратить оказание инвестиционных услуг данному клиенту, заблокировать его аккаунт(ы) без возможности возврата имеющихся на нем денежных средств. В случае каких-либо мелких нарушений со стороны клиента или возникновения спорных ситуаций, администрация вправе временно заблокировать аккаунт клиента. В дальнейшем с ним свяжется представитель компании для разрешения сложившейся ситуации.</span></p>
                        <p><span style="color: #000000;">4.6 Администрация проекта AirSolutions Group имеет право по своему усмотрению изменять содержание настоящего документа без предварительного согласия клиентов проекта. О планируемых изменениях клиентам будет сообщено в частном порядке или на сайте проекта. Клиент вправе не принимать нововведения, но тогда должен сообщить об этом в службу поддержки проекта или напрямую администрации. Сотрудничество с таким клиентом будет прекращено по обоюдному согласию.</span></p>
                        <p><span style="color: #000000;">4.7 Компания AirSolutions Group обладает всеми правами на содержание и любую информацию и материалы, размещаемые на сайте проекта. Любое незаконное использование личной информации и интеллектуальной собственности компании преследуется законом о защите авторских прав.</span></p>
                        <p><span style="color: #000000;">5. Все условия получения прибыли (период действия плана, сумма депозита, процент прибыли, дополнительные возможности) клиентом оговорены в содержании инвестиционного плана, который клиент выбирает самостоятельно.</span></p>
                        <p><span style="color: #000000;">6. В случае действия форс-мажорных обстоятельств (любых обстоятельств, лежащих вне компетенции компании) администрация проекта AirSolutions Group освобождается от ответственности перед своими клиентами за невыполнение всех заявленных функций и услуг. Клиент не имеет права предъявлять претензии и требовать от компании AirSolutions Group материальной компенсации в случае, если по причине действия данных обстоятельств, результат участия клиента в проекте не будет соответствовать ожидаемому.</span></p>
                        <p><span style="color: #000000;">7. Конфликтные / спорные ситуации (не относящиеся к п.4.5. настоящего документа) любого рода между клиентом и администрацией проекта AirSolutions Group должны решаться только путем переговоров с заключением впоследствии взаимовыгодного соглашения.</span>
                        </p>
                    </div>
                    <div class="link-button wow fadeInUp animated animated animated" data-wow-delay="0.3s" style="visibility: visible; animation-delay: 0.3s; animation-name: fadeInUp; text-align: center;">
                        <a style="white-space:normal;" href="#" class="btn btn-primary"><i class="fa fa-hand-o-right" aria-hidden="true"></i> Инвестировать прямо сейчас</a>
                        <a href="business_model.php" class="btn btn-default"><i class="fa fa-file-text-o" aria-hidden="true"></i> Читать нашу бизнес-модель</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

</div>
<?php include('components/footerLanding.php'); ?>